{
    "1": "Нет. Если вы работаете самостоятельно и намерены регулярно получать прибыль от своего занятия, такая деятельность считается предпринимательской. Чтобы начать бизнес, нужно зарегистрироваться, а с дохода — платить налог. Нарушителям грозит административная или даже уголовная деятельность — в зависимости от размера нелегально полученного дохода",
    "2": "ИП (индивидуальный предприниматель) — физическое лицо. Прежде всего этот вариант подойдёт тем, кто собирается вести бизнес в одиночку, а также не планирует нанимать сотрудников (но это можно сделать).\nООО (общество с ограниченной ответственностью) — юридическое лицо. Подойдёт для тех, кто хочет начать бизнес с партнёром. Учредителями ООО могут быть от 1 до 50 человек. Они вносят свои доли в уставной капитал: это можно сделать как деньгами, так и имуществом. Размер уставного капитала должен составлять не менее 10 000 рублей.\nАО (акционерное общество) — юрлицо, объединение нескольких лиц или фирм, каждая из которых делает взносы в уставной капитал. Он разделен на акции. Их владельцы несут риск убытков от деятельности общества только в пределах стоимости принадлежащих им акций.\n",
    "3": "Выбрать коды по Общероссийскому классификатору видов экономической деятельности \nВыбрать систему налогообложения \nЗаполнить заявление о госрегистрации физического лица в качестве индивидуального предпринимателя по форме Р21001. \nОплатить госпошлину — 800 рублей. \nСобрать пакет документов и подать в регистрирующий орган",
    "4": "Это зависит от вида деятельности. Лицензия нужна, если вы: продаёте лекарства; оказываете медицинские услуги (в том числе массаж); работаете детективом; занимаетесь пассажирскими перевозками (в том числе такси); занимаетесь грузоперевозками",
    "5": "Оплатить госпошлину. Сумма зависит от вида деятельности. Подать заявление в региональное подразделение лицензирующего органа (для охранной и детективной деятельности — это МВД России, для торговли лекарствами — Росздравнадзор, для образовательных услуг — Рособрнадзор, для пассажирских перевозок — Ространснадзор). Получить лицензию. Лицензия выдаётся на определённый срок. После её необходимо продлить",
    "6": "Юрлицу принадлежит исключительное право на использование своего фирменного названия. Это может быть название ООО, под которым оно участвует в сделках",
    "7": "Авторское право на творческий продукт возникает в момент его создания. В случае успешной продажи продукта кем-то другим надо будет доказать, что произведение ваше и прибыль должна идти вам",
    "8": "В российском законодательстве нет официального определения термина «бренд», есть товарный знак. Его регистрация позволит обладателю распоряжаться им по собственному усмотрению — например, передавать третьим лицам, предоставлять лицензию на использование, заключать договоры коммерческой концессии и так далее",
    "9": "Как и бренд, логотип является частью товарного знака компании. Для его регистрации нужно подать в Роспатент заявку с необходимыми документами",
    "10": "Видео, статьи и графика — это всё объекты авторского права. Никто не вправе пользоваться произведением без разрешения автора. Плагиатом считается полное копирование произведения, а вот его цитирование или использование в личных целях таковыми не являются"
}