{   
    "1": "Урок 1 - Всутпление. \nБыть успешным управленцем — означает непрерывно приобретать новый опыт, уметь применять на практике получаемые знания. \nВ решении этих задач помогает бизнес-образование. \nСейчас оно очень востребовано как во всем мире, так и в нашей стране. \nНо в многообразии школ, курсов, программ обучения впору запутаться, не владея базовой информацией о них. \nВ этой серии уроков мы рассмотрим популярные форматы бизнес-образования",
    "2": "Урок 2 - Программы бизнес образования. \nПрограммы бизнес-образования разнообразны: от классической MBA до бизнес-тренингов, направленных на развитие деловых и личностных качеств менеджера. \nМы рассмотрим самую популярную в мире форму обучения и ее разновидности. \nMBA (Master of Business Administration) — название программы и степени, присуждаемой после ее успешного прохождения.\nОна нацелена на подготовку профессиональных менеджеров, способных управлять компанией в любой сфере деятельности, оперативно и эффективно решать бизнес-задачи любой сложности.\nВ следующем уроке продолжим обсуждать эту тему",
    "3": "Урок 3 - EMBA. \nЕсли стандартная программа MBA имеет целью подготовку квалифицированных управленцев, то Executive MBA, или EMBA, \nнаправлена на «прокачивание» опытных топ-менеджеров. Ее слушатели — руководители и владельцы компаний, стремящиеся управлять бизнесом еще более эффективно. \nОбучение проводится в очной форме, поскольку предполагает большой процент личного общения. \nДлительность программ различна, в среднем 1,5 года. \nОбразование по системе EMBA позволяет: \n* развить качества руководителя; \n* повысить эффективность управления компанией; \n* получить новый опыт при взаимодействии с другими руководителями предприятий; \n* расширить деловые связи; \n* укрепить позиции компании на рынке; \n* увеличить стоимость предприятия и собственный доход. \nДанные Executive MBA Council свидетельствуют о том, что средний рост доходов после обучения составляет 23%. \nНесмотря на высокую стоимость программ (около 1 000 000 рублей[17]), инвестиции окупаются в среднем уже через 17 месяцев[18].",
    "4": "Урок 4 - DBA. \nПрограмма DBA (Doctor of Business Administration) также рассчитана на опытных управленцев — руководителей и собственников предприятий, в том числе выпускников MBA. \nОсновное направление обучения — бизнес-аналитика и исследования. \nПо итогам программы слушатели защищают докторскую диссертацию и получают квалификацию доктора делового администрирования. \nНавыки и знания, приобретаемые в ходе обучения DBA: \n* умение анализировать бизнес-проблемы и делать на основе анализа стратегические выводы; \n* развитие исследовательских способностей; \n* решение управленческих задач любой сложности; \n* совершенствование лидерских качеств; \n* навыки прогнозирования экономических изменений и их последствий."
}